
/* Class = "NSView"; ibExternalAccessibilityHelp = "벡터 스코프 보기입니다"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "벡터 스코프 보기입니다";

/* Class = "NSMenu"; title = "설정"; ObjectID = "65"; */
"65.title" = "설정";

/* Class = "NSMenuItem"; title = "벡터"; ObjectID = "66"; */
"66.title" = "벡터";

/* Class = "NSMenuItem"; title = "Mark3"; ObjectID = "67"; */
"67.title" = "Mark3";

/* Class = "NSMenuItem"; title = "133%"; ObjectID = "68"; */
"68.title" = "133%";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "69"; */
"69.title" = "100%";

/* Class = "NSMenuItem"; title = "크기"; ObjectID = "82"; */
"82.title" = "크기";

/* Class = "NSMenuItem"; title = "위상"; ObjectID = "83"; */
"83.title" = "위상";

/* Class = "NSMenuItem"; title = "피부톤 표시기"; ObjectID = "85"; */
"85.title" = "피부톤 표시기";

/* Class = "NSMenuItem"; title = "범위"; ObjectID = "87"; */
"87.title" = "범위";

/* Class = "NSMenuItem"; title = "벡터 스코프"; ObjectID = "88"; */
"88.title" = "벡터 스코프";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "89"; */
"89.title" = "Histogram";

/* Class = "NSMenuItem"; title = "파형"; ObjectID = "90"; */
"90.title" = "파형";

/* Class = "NSMenuItem"; title = "보기"; ObjectID = "110"; */
"110.title" = "보기";
